
<?php
/*
Template Name: answer
*/
?>

<?php
/**
 * Шаблон обычной страницы (page.php)
 * @package WordPress
 * @subpackage your-clean-template-3
 */
get_header(); // подключаем header.php ?>
<section>
	<div class="container content">
		<div class="row">
			<div class="col-lg-6">
				<div class="answer-block-tittle">Ответы и вопросы</div>
			</div>
			<div class="col-lg-6 quote">
				<div class="col-lg-7">
					<div class="not-answer">Не нашли ответ на свой вопрос? </div>
				</div>
				<div class="col-lg-5">
					<div class="quetion-buton">Задать вопрос</div>
				</div>
			</div>
			<div class="container content">
			<div class="row">
				<div class="col-lg-4">
					<div class="block-tittle"></div>
				</div>
				<div class="col-lg-1"></div>
				<div class="col-lg-7 quote">
					<div class="nav-line"></div>
					<div class="quote-text">
						<h2><strong>Можно ли заказать у вас подбор персонала?</strong></h2>
						<p>Мы не нанимаем и не ищем сотрудников за вас. Наш подход —  удочка, 
						а не рыба. Для этого мы обучаем клиентов практическим инструментам, 
						чтобы они самостоятельно контролировали найм и находили продуктивных кандидатов. 
						Обратитесь к нашим партнерам. Они найдут и направят к вам продуктивных сотрудников 
						с помощью технологии Перформии</p>
					</div>
					<div class="nav-line mar-top"></div>
					<div class="quote-text">
						<h2><strong>Могут ли компании с маленьким штатом записаться на курс?</strong></h2>
						Среди наших клиентов есть компании со штатом до 10 и больше 10 000 человек. И тем, и другим, одинаково важно научиться нанимать людей, которые добиваются результата в работе. Наше единственное требование для сотрудничества — законность и этичность ведения бизнеса.
					</div>
					<div class="nav-line mar-top"></div>
					<div class="quote-text">
						<h2><strong>Что если мне не понравится обучение?</strong></h2>
						Если вы останетесь недовольны после прохождения курса, мы вернем деньги обратно. Для этого обратитесь в центральный офис в Москве 
						и получите деньги в течении трех дней.
					</div>
					<div class="nav-line mar-top"></div>
					<div class="quote-text">
						<h2><strong>Могут ли компании с маленьким штатом записаться на курс?</strong></h2>
						Среди наших клиентов есть компании со штатом до 10 и больше 10 000 человек. И тем, и другим, одинаково важно научиться нанимать людей, которые добиваются результата в работе. Наше единственное требование для сотрудничества — законность и этичность ведения бизнеса.
					</div>
					<div class="nav-line mar-top"></div>
					<div class="quote-text">
						<h2><strong>Что если мне не понравится обучение?</strong></h2>
						Если вы останетесь недовольны после прохождения курса, мы вернем деньги обратно. Для этого обратитесь в центральный офис в Москве 
						и получите деньги в течении трех дней.
					</div>
					<div class="nav-line mar-top"></div>
					<div class="quote-text">
						<h2><strong>Могут ли компании с маленьким штатом записаться на курс?</strong></h2>
						Среди наших клиентов есть компании со штатом до 10 и больше 10 000 человек. И тем, и другим, одинаково важно научиться нанимать людей, которые добиваются результата в работе. Наше единственное требование для сотрудничества — законность и этичность ведения бизнеса.
					</div>
					<div class="nav-line mar-top"></div>
					<div class="quote-text">
						<h2><strong>Что если мне не понравится обучение?</strong></h2>
						Если вы останетесь недовольны после прохождения курса, мы вернем деньги обратно. Для этого обратитесь в центральный офис в Москве 
						и получите деньги в течении трех дней.
					</div>
					<div class="nav-line mar-top"></div>
					<div class="quote-text">
						<h2><strong>Могут ли компании с маленьким штатом записаться на курс?</strong></h2>
						Среди наших клиентов есть компании со штатом до 10 и больше 10 000 человек. И тем, и другим, одинаково важно научиться нанимать людей, которые добиваются результата в работе. Наше единственное требование для сотрудничества — законность и этичность ведения бизнеса.
					</div>
					<div class="nav-line mar-top"></div>
					<div class="quote-text">
						<h2><strong>Что если мне не понравится обучение?</strong></h2>
						Если вы останетесь недовольны после прохождения курса, мы вернем деньги обратно. Для этого обратитесь в центральный офис в Москве 
						и получите деньги в течении трех дней.
					</div>
				</div>
			</div>
		</div>
	</div>	
</section>
<?php get_footer(); // подключаем footer.php ?>